Repository: MaksimKarytski/PaxisprojectTranslationEvaluation
Catalog: 1TranslationTestData/Europarl (formal oficial).tmx
Source language: de
Languages: en

source: Ein europäisches Arbeitslosenrückversicherungssystem soll den Druck auf die öffentlichen Finanzen der Mitgliedstaaten verringern, indem nationale Maßnahmen zur Erhaltung von Arbeitsplätzen und Qualifikationen unterstützt und der Wiedereinstieg in das Erwerbsleben erleichtert werden.
en: A future European Unemployment Benefit Reinsurance Scheme aims to reduce pressure on EU countries' public finances by providing support to national measures to preserve jobs and skills and to facilitate the transition back into work.

source: Die Unterstützung soll den Ländern helfen, die Kosten nationaler Kurzarbeitsregelungen, Arbeitslosengelder und ähnlicher Maßnahmen zum Schutz von Arbeitsplätzen zu decken.
en: Assistance would finance national short-time work schemes, unemployment benefits and similar job protection measures.

source: Kurzarbeitsregelungen ermöglichen es Unternehmen, die mit wirtschaftlichen Schwierigkeiten konfrontiert sind, vorübergehend die von ihren Beschäftigten geleisteten Arbeitsstunden zu reduzieren.
en: Allow companies and businesses facing economic difficulties to temporarily reduce the hours worked by their employees, who then receive compensation for income loss from the member state

source: Diese Seite auf Twitter teilen
en: Share this page on Twitter

source: ?Pflegt eure sozialen Kontakte über Telefon, E-Mail oder Social Media.… https://t.co/hb9LqhoMB7
en: Stay home and put the music on. Find inspiration on our Spotify → https://t.co/v6QIriS4nF https://t.co/ddf1wjwEkS

source: Die gebilligten Maßnahmen umfassen:
en: The approved measures are:

source: Zusätzliche Maßnahmen wurden während der Sonderplenarsitzung vom 16. und 17. April verabschiedet:
en: Additional measures were adopted by Parliament during the extraordinary plenary session on 16-17 April:

source: Der Hilfsfonds für die am stärksten benachteiligten Personen wird weiterhin dort Hilfe leisten, wo sie am dringendsten benötigt wird.
en: Fund for European Aid to the Most Deprived will continue to provide assistance where it is most needed

source: Mehr Unterstützung für Fischer, Aquakulturbetriebe sowie Agrar- und Lebensmittelerzeuger
en: Enhanced support to EU fishermen, aquaculture farmers and agri-food producers

source: Die Gelder werden für Gesundheitssysteme, kleine und mittlere Unternehmen, Arbeitsmärkte und andere gefährdete Wirtschaftssektoren aufgewendet.
en: The funds will go to healthcare systems, small and medium-sized firms, labour markets and other vulnerable parts of EU countries' economies.

source: Investitionsinitiative zur Bewältigung der Corona-Krise: 37 Milliarden Euro aus verfügbaren EU-Mitteln werden an Menschen, Regionen und Länder weitergeleitet, die am stärksten von der Pandemie betroffen sind.
en: The Corona Response Investment Initiative : €37 billion from available EU funds will be channelled to people, regions and countries that have been hit the hardest by the pandemic.

source: Koordinierte EU-Maßnahmen zur Bewältigung der COVID-19-Pandemie - © Stephen Davies / Adobe Stock
en: © Stephen Davies / Adobe Stock

source: Das Europäische Parlament nahm auf seiner außerordentlichen Plenarsitzung vom 26. März drei Vorschläge an , um Menschen und Unternehmen bei der Bewältigung der Coronavirus-Krise zu unterstützen.
en: Parliament adopted three proposals to help people and business tackle the crisis during an extraordinary plenary session on 26 March.

source: Vorübergehende Aussetzung der EU-Vorschriften über Flughafenslots: So wird verhindert, dass Fluggesellschaften während der Pandemie Leerflüge durchführen.
en: This will stop air carriers from operating empty flights during the pandemic.

source: Ausweitung des EU-Solidaritätsfonds auf Notfälle im Bereich der öffentlichen Gesundheit: Europäischen Ländern werden bis 2020 bis zu 800 Millionen Euro zur Verfügung gestellt.
en: The measures will make up to €800 million available for European countries in 2020.

source: Größte Flexibilität für EU-Strukturfondsmittel: EU-Mittel zur Bekämpfung der COVID-19-Pandemie können sofort und mit größter Flexibilität eingesetzt werden.
en: Maximum flexibility to channel EU structural funds not yet used to fight impact of Covid-19 on people

source: Notwendige medizinische Hilfsmittel wie Testkits, Masken und Atemschutzgeräte sollten innerhalb der EU hergestellt und allen Mitgliedstaaten zum Kauf zur Verfügung gestellt werden.
en: This support is not only in the form of donations of essential medical equipment such as masks and ventilators.

source: Mehrere Fraktionsvorsitzende bekundeten ihr Mitgefühl mit den von dem Virus betroffenen Personen und lobten die Gesundheitsfachkräfte, die die infizierten Menschen betreuen.
en: Countries are also taking in critically ill patients from other parts of the EU and helping to repatriate EU citizens who have been left stranded abroad.

source: Im Anschluss wird über eine Entschließung abgestimmt werden.
en: MEPs also vote on a resolution on this.

source: Reaktion der EU auf das Coronavirus, Unterstützung für Gesundheitswesen, Zivilschutz und Benachteiligte
en: Coming up: EU coronavirus response, support for healthcare, civil protection and the disadvantaged

source: Das neue Maßnahmenpaket umfasst zudem zusätzliche Mittel für das Europäische Zentrum für die Prävention und die Kontrolle von Krankheiten und zur Unterstützung Griechenlands bei der Bewältigung des steigenden Migrationsdrucks .
en: The package also includes additional funds for the European Centre for Disease Prevention and Control and support to help Greece deal with increased migratory pressures .

source: Auf der Tagesordnung am Donnerstagmorgen steht eine Aussprache mit Rat und Kommission über das koordinierte Vorgehen der EU zur Bekämpfung der Covid-19-Pandemie und ihrer Folgen.
en: Also on the agenda is a debate with the Council and the Commission on EU-coordinated action to combat the Covid-19 pandemic and its consequences.

source: Während der Plenartagung vom 16. und 17. April werden die EU-Abgeordneten über Soforthilfen in Höhe von drei Milliarden Euro abstimmen.
en: On 16-17 April, MEPs are expected to vote on €3 billion in emergency support for the health sectors of the most affected EU countries as well as on a scheme to procure medical supplies for member states facing shortages.

source: Abgestimmt wird auch über außerordentliche Maßnahmen , die eine flexiblere Nutzung der EU-Kohäsions- und Investitionsfonds ermöglichen sollen, um die Auswirkungen der Corona-Krise abzufedern.
en: Parliament votes on exceptional measures to allow more flexibility in the use of EU cohesion and structural funding to alleviate the effects of the coronavirus, as well as on financial assistance to protect hard-hit fishing communities and aquaculture farmers from the pandemic.

source: Außerdem stimmen die Abgeordneten über Sonderregelungen bezüglich des Europäischen Hilfsfonds für die am stärksten benachteiligten Personen ab, um sicherzustellen, dass Obdachlose und Menschen in Armut auch während der Corona-Krise unterstützt werden.
en: MEPs are also expected to approve special measures to help the poorest and most vulnerable EU citizens , including with protective equipment and the delivery of food aid.

source: Ja und nein.
en: Yes and no.

source: Auch Crowdfunding ist möglich.
en: Crowd-funding is also possible.

source: Wir müssen viele afrikanische Länder eher als Partner sehen.
en: We need to see many of the African countries more as partners.

source: Wir werden hoffentlich im Oktober ein EU-Afrika-Gipfeltreffen abhalten.
en: Hopefully, we will have an EU-Africa summit in October.

source: Es liegt auf der Hand, dass die Herausforderung in Afrika wirklich groß ist.
en: And it's quite clear that in Africa the challenge is really big.

source: Als Europäisches Parlament bereiten wir unseren Standpunkt zur Strategie vor.
en: As the European Parliament, we are preparing our position on the strategy.

source: Glauben Sie, dass die Besorgnis der EU über die Lage in Afrika angesichts unserer derzeitigen innenpolitischen Herausforderungen in den Hintergrund rücken könnte?
en: Do you think EU concern about the situation in Africa could diminish in the face of our current domestic challenges?

source: "Wir werden die Frauen in Europa nicht alleine lassen"
en: "We won't leave Europe's women alone"

source: Die Mitgliedstaaten kofinanzieren mindestens 15 Prozent der Kosten ihrer Programme.
en: EU countries co-finance at least 15% of the costs of their programmes

source: Wie unterstützt die EU Landwirte?
en: How is the EU helping farmers?

source: Anfang März hat die Kommission eine neue EU-Afrika-Strategie veröffentlicht.
en: At the beginning of March, the European Commission published a new EU-Africa strategy.

source: Beweise für die Solidarität der EU sind leicht zu finden.
en: Proof of EU solidarity is easy to find.

source: Jetzt ist es am wichtigsten, dafür zu sorgen, dass diese Partnerschaft auch wirklich zustande kommt.
en: The most important thing now is to make sure that we actually make this partnership happen.

source: Jedes Jahr erhalten die Mitgliedstaaten Mittel aus diesen Fonds als Vorfinanzierung für Projekte.
en: Every year member states receive money from these funds as pre-financing for projects.

source: Was ist das Soforthilfeinstrument der EU?
en: What is the EU's Emergency Support Instrument?

source: Nein.
en: No.

source: Der Rat muss dem Standpunkt des Parlaments formell zustimmen.
en: The Council has to formally approve Parliament's position.

source: Die angenommenen Maßnahmen treten nach ihrer Veröffentlichung im Amtsblatt der Europäischen Union in den kommenden Tagen in Kraft.
en: The adopted measures will enter into force once published in the Official Journal of the European Union in the coming days.

source: Diese Pandemie kennt keine Grenzen, und wir müssen überall dagegen ankämpfen.
en: This pandemic doesn't know any borders and we need to be successful everywhere.

source: Wird ein Teil der Vorfinanzierung nicht in Anspruch genommen, muss er im folgenden Jahr an den EU-Haushalt zurückgezahlt werden.
en: If some of the pre-financing remains unused, it has to be returned to the EU budget the following year.

source: In gewisser Weise ist es auch in unserem europäischen Interesse, weil wir verhindern wollen, dass eine zweite und dritte Welle dieser Pandemie Europa von seinen Nachbarstaaten aus erreicht.
en: It's also in a way a European interest because we don't want to see the second and the third wave of this pandemic reaching Europe from neighbouring countries.

source: Das Dringlichkeitsverfahren ermöglicht eine Abstimmung im Plenum ohne Bericht oder auf der Grundlage eines mündlichen Berichts des zuständigen Ausschusses.
en: The urgency procedure allows for a plenary vote without a report or with an oral report by the responsible committee.

source: Jeder dritte Fluggast hatte nicht die Staatsbürgerschaft des EU-Landes, das den Rückflug organisierte.
en: One in three passengers is not from the EU country organising the flight.

source: Österreich und Frankreich lieferten Millionen von Masken nach Italien."
en: Austria and France sent millions of masks to Italy."

source: Es ist eine Frage der Solidarität, dafür zu sorgen, dass wir alles tun, um Menschenleben zu retten.
en: It's in the interests of solidarity to make sure that we do everything we can to save human lives.

source: Der Großteil der Mittel stammt aus einer Neuausrichtung bestehender EU-Fonds und Programme .
en: Most of this funding comes from reorienting existing EU funds and programmes .

source: Der Anteil der aus dem EU-Haushalt gedeckten Kosten variiert dabei: Betrifft ein Projekt eine weniger entwickelte Region, so beläuft sich der Beitrag der EU auf 85 Prozent des Gesamtbetrags.
en: The share of the costs covered by the EU budget varies: if a project concerns a less developed region, the EU contribution reaches 85% of the total amount.

source: Der weltweite Wirtschaftsrückgang aufgrund des Coronavirus macht die Bedeutung einer neuen Strategie deutlich.
en: The worldwide economic decline due to the coronavirus underlines the importance of a new strategy.

source: Sondermaßnahmen, damit die EU-Mittel flexibel eingesetzt werden können .
en: Specific measures so that EU funds can be used flexibly .

source: Darüber hinaus hat der Agrarsektor durch die Schließung von Hotels und Restaurants bereits wichtige Kunden verloren.
en: In addition, the agriculture sector has lost major clients with the closure of hotels and restaurants.

source: Ich halte sie für sehr wichtig, da sie darauf hinweist, dass wir eine neue Partnerschaft mit Afrika aufbauen müssen, in der wir die Geber-Empfänger-Mentalität hinter uns lassen.
en: I think it is very relevant because it points out that we need to build a new partnership with Africa, where we leave this donor-recipient perspective.

source: Der Fonds wurde 2014 eingerichtet, um zur Linderung der schlimmsten Formen der Armut in der EU beizutragen: Ernährungsarmut, Kinderarmut, Obdachlosigkeit
en: The fund was created in 2014 to help alleviate the worst forms of poverty in the EU: food deprivation, child poverty, homelessness

source: Unternimmt die EU genug, um Drittländern bei der Bekämpfung des Coronavirus zu helfen, oder sollten wir mehr tun?
en: Is the EU doing enough to help non-EU countries fight the coronavirus or should we step up our response?

source: Ist sie im Zusammenhang mit der Corona-Krise noch relevant?
en: Is it still relevant in the context of the corona crisis?

source: Das Parlament unterstützt die Bemühungen der Kommission um eine globale Reaktion der EU.
en: Parliament supports efforts by the European Commision for a global response by the EU.

source: In diesen Fällen ist das Ziel ein politisches, nämlich, die Europäische Union zu untergraben oder politische Veränderungen herbeizuführen.
en: In these cases, the aim is political, to undermine the European Union or to create political shifts.

source: Der Vizepräsident des Parlaments, Othmar Karas (EVP, AT), betonte, dass „falsche Behauptungen leicht zu überprüfen sind.
en: Parliament's Vice-President Othmar Karas (EPP, AT) insisted that "False claims are easy to check.

source: Ich denke, jeder weiß, dass wir alle betroffen sind.
en: I think everybody kind of understands that we are in this together.

source: Die Mitgliedstaaten können nun Unterstützung liefern für:
en: EU countries will be able to provide support to:

source: Es wurde bereits aktiviert, um zur Bewältigung des Zustroms von Flüchtlingen in Griechenland beizutragen.
en: It has already been activated to help to deal with influx of refugees in Greece

source: Es ist sehr wahrscheinlich, dass es in vielen Ländern Afrikas mehr Fälle gibt als die Zahlen glauben lassen, weshalb wir sehr schnell handeln müssen.
en: There is very probably underreporting of cases in many countries in Africa, that is why we have to act very quickly.

source: Jede Verzögerung würde zum Verlust weiterer Menschenleben und zusätzlichen Schwierigkeiten für die europäischen Regionen, Unternehmen und Bürger führen."
en: Any delay would result in more lives being lost and additional difficulties for European regions, companies and citizens."

source: Vizepräsident Karas fügte hinzu: „In einer Krise wie dieser geht es bei der Faktenprüfung nicht darum, der Besserwissende zu sein, der Freude daran hat, Menschen, die Fehler machen, zu korrigieren; vielmehr ist es unsere Pflicht, die europäischen Bürger*innen und die von uns geschaffene demokratische Gesellschaft zu schützen."
en: Vice-President Karas added: "In a crisis like this, fact-checking is not about being the wise guy finding pleasure in correcting people who make mistakes; rather, it is our civic duty to protect European citizens and the democratic society we have created.

source: Die Maßnahmen werden es den Mitgliedsstaaten ermöglichen, EU-Mittel zwischen den drei wichtigsten Kohäsionsfonds (dem Europäischen Fonds für regionale Entwicklung, dem Europäischen Sozialfonds und dem Kohäsionsfonds), zwischen den verschiedenen Kategorien von Regionen und zwischen den spezifischen Schwerpunktbereichen der Fonds umzuschichten.
en: The adopted measures will allow member states to transfer resources between the three main cohesion funds (the European Regional Development Fund, the European Social Fund and the Cohesion Fund), between the different categories of regions and between the funds' specific priority areas.

source: Die Unterstützung aus dem FEAD wird über Partnerorganisationen geleistet und kann an die lokalen Bedürfnisse angepasst werden, sodass die Mitgliedstaaten ihre eigenen Prioritäten festlegen können.
en: Assistance is provided through partner organisations and can be adapted to local needs, so EU countries can set their own priorities.

source: Sie forderte auch alle Europäer*innen auf, den Desinformationsversuchen im Internet besondere Aufmerksamkeit zu schenken: „Heute, am Internationalen Tag der Faktenprüfung, möchten wir die Menschen an die Bedeutung der Faktenprüfung erinnern, und wir geben Tipps zur Faktenprüfung in allen Sprachen weiter.
en: She also called on everyone to pay specific attention to online disinformation attempts: "Today, on International Fact-checking Day, we would like to remind people of the importance of fact-checking and we are sharing fact-checking tips in all languages.

source: Am 15. April begrüßte der Landwirtschaftsausschuss des Europäischen Parlaments die Pläne der Kommission, den Agrar- und Lebensmittelsektor zu unterstützen , forderte jedoch gezieltere Maßnahmen, einschließlich marktpolitischer Maßnahmen wie privater Lagerhaltung.
en: On 15 April Parliament's agriculture committee welcomed the Commission's plans to help the agri-food sector , but called for more targeted action, including market measures such as private storage.

source: Angesichts der Schwäche der Gesundheitssysteme in vielen Entwicklungsländern könnte das Coronavirus verheerende Auswirkungen haben, warnen die Mitglieder des Entwicklungsausschusses des Parlaments.
en: Given the vulnerability of healthcare systems in many developing countries, the coronavirus could have devastating effects, warn members of Parliament's development committee.

source: Als EU müssen wir uns abstimmen und dafür sorgen, dass wir tatsächlich die Bedürftigsten erreichen.
en: As the EU we need to coordinate and make sure that we actually reach out to the most in need.

source: Corona-Krise: Gewährleistung von Hilfe und Schutz für die Bedürftigsten
en: Corona crisis: ensuring aid and protection for those in need

source: So wie wir soziale Distanzierung respektieren und uns die Hände waschen, haben wir die Pflicht, die Verbreitung von falschen Ratschlägen und manipulativen Geschichten zu stoppen".
en: Just as we respect social distancing and wash our hands, we have the duty to stop the spread of fake advice and manipulative stories".

source: Die EU hat zwar sehr begrenzte formelle Befugnisse in Gesundheitsfragen, aber die einzelnen EU-Mitglieder wie auch die gesamte EU suchen nach Möglichkeiten, den Opfern der Krise zu helfen.
en: The EU has very limited formal powers in health matters, but EU countries and the EU as a whole are looking at ways to help the victims of the crisis.

source: Die Abgeordneten haben sich auch den Forderungen des Internationalen Währungsfonds (IWF) und der Weltbank angeschlossen, die Zahlung von Schulden durch die Entwicklungsländer der Welt auszusetzen .
en: MEPs have also joined calls from the International Monetary Fund and the World Bank to suspend debt payments by the world's developing countries.

source: Soweit erforderlich, sollte den Partnerorganisationen, die die Hilfe liefern, die erforderliche Schutzausrüstung zur Verfügung gestellt werden.
en: Where needed, those delivering aid should be provided with the necessary protective equipment.

source: Das Parlament startet eine Kampagne, um die Maßnahmen der EU zu unterstützen und unseren Bürgern zu zeigen, dass dieser Kontinent voller Europäer ist, die Seite an Seite gegen Covid-19 kämpfen".
en: Parliament is launching a campaign to support the EU response to the crisis and to show our citizens that this continent is filled with Europeans fighting side by side against Covid-19."

source: Die Maßnahmen vereinfachen auch die Genehmigung der Programme, um die Umsetzung zu beschleunigen, die Finanzinstrumente leichter nutzbar zu machen und die Kontrolle zu vereinfachen.
en: The measures also simplify programme approval to speed up implementation, make financial instruments easier to use and simplify audits.

source: Am 8. April präsentierte die EU ihr "Team Europe"-Paket von mehr als 20 Milliarden Euro, um die am stärksten gefährdeten Länder, insbesondere in Afrika und in der Nachbarschaft der EU, bei der Bekämpfung der Pandemie und ihrer Folgen zu unterstützen.
en: On 8 April the EU launched Team Europe , a package of more than €20 billion to help the most vulnerable countries, in particular in Africa and the EU's neighbourhood, in the fight against the pandemic and its consequences.

source: Heute, am 2. April, dem Internationalen #FactCheckingDay, trägt das Parlament dazu bei, das Bewusstsein für die Gefahren der Desinformation zu schärfen - nicht nur für die Gesundheit der Bürger, sondern auch für die Demokratie.
en: Today 2 April, on International Fact-checking Day, Parliament is contributing to raising awareness of the dangers of disinformation, not only for citizens' health, but also for democracy.

source: Nahrungsmittelhilfe und materielle Basisunterstützung können beispielsweise über Gutscheine in elektronischer oder einer anderen Form bereitgestellt werden.
en: For example, food aid and basic material assistance can be delivered through electronic vouchers or vouchers in any form.

source: Es gibt mehr Bedürftige, in vielen Ländern sind die Gesundheitssysteme nicht gut genug und es gibt zu wenige Krankenhausbetten.
en: Because there are more vulnerable people, the healthcare system isn't good enough in many states, there are not enough hospital beds.

source: Zurzeit kümmern sich beispielsweise deutsche Krankenschwestern und Ärzte um die aus Italien oder Frankreich eingeflogenen COVID-19-Patienten.
en: At this very moment for example, German nurses and doctors are taking care of COVID-19 patients flown in from Italy or France.

source: Der EU-Beitrag zum FEAD für den Zeitraum 2014-2020 beläuft sich auf über 3,8 Milliarden Euro.
en: The EU contribution to the fund for 2014-2020 is more than€3.8 billion.

source: Die EU-Institutionen haben wiederholt vor den Risiken gewarnt, die mit Desinformationsversuchen verbunden sind.
en: EU institutions have repeatedly warned of the risks linked to disinformation attempts and scams.

source: Die angenommenen Maßnahmen zielen darauf ab, die schutzbedürftigsten Menschen davor zu schützen, Opfer von COVID-19 zu werden, und sicherzustellen, dass Nahrungsmittelhilfe und materielle Basisunterstützung sie weiterhin erreichen, unter Einhaltung der sozialen Distanzierung und des persönlichen Schutzes.
en: The approved measures aim to protect the most vulnerable people from falling victim to COVID-19 and to ensure that food aid and basic material assistance still reaches them, while respecting social distancing and personal protection.

source: Mehr über die globale Reaktion der EU in unserem Video ↑
en: Find out more about the EU's global response in our video at the top of this article ↑.

source: Außerdem können die Mitgliedstaaten einen finanziellen Beitrag leisten sowie Bürger oder Stiftungen Spenden tätigen.
en: Member states can also contribute financially and people or foundations can make donations.
